Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#saMni#} zusammen wohnen, — leben: {#yAdfSEH saMnivasati#} Spr. 4874. {#tataH satAM saMnivasetsamAgame#} 5116. wohnen: {#yasminsaMnivasetpure#} MBH. 14,564. R. in LA. (III) 64,18 (in den drei Ausgg., die uns zu Gebote stehen, {#sa nyavasat#}, nicht {#saMnyavasat)#} .
ru: {#saMni#} жить вместе, — совместно: {#yAdfSEH saMnivasati#} Spr. 4874. {#tataH satAM saMnivasetsamAgame#} 5116. жить: {#yasminsaMnivasetpure#} MBH. 14,564. R. в LA. (III) 64,18 (в трёх Ausgg., имеющихся в нашем распоряжении, {#sa nyavasat#}, не {#saMnyavasat)#} .

source: 3. {#hA#}¦ interj. gaṇa {#cAdi#} zu P. 1,4,57. des Schmerzes und des Staunens; {#vizAdaSugArtizu#} AK. 3,4,32,18. (COL. 3,4,28,18.) {#vismaye pramode ca#} TRIK. 3,3,465. {#suKaduHKavizAdezu#} H. an. 7,17. {#vizAde ca Soke ca#} MED. avy. 85. vor einem voc.: {#hA kfzRe kiM jahAsi mAm#} MBH. 2,2604. 3,2364. 2384. 2419. R. 2,40,37. 42,30. 57,11. 64,70. fg. 66,18. R. GORR. 2,10,20. fg. 83,42. 3,50,22. 51,25. 55,35. 79,46. 4,5,15. 6,23,2. MṚCCH. 130,22. RAGH. 9,75. MĀLATĪM. 153,21. KATHĀS. 18,170. 244. 20,211. PRAB. 90,12. nach einem voc.: {#kEkeyi hA nfSaMsAsi#} R. GORR. 2,10,19. mit acc.: {#hA kfzRABaktam#} SIDDH. K. zu P. 2,3,2. VOP. 5,7. {#hA karRamiti#} ({#karRa iti#} ed. Bomb.) [Page7-1595] {#cAkrandan#} MBH. 7,44. {#hA janma nfpayozitAm#} Spr. (II) 6826. {#hA hatAsmi#} MBH. 3,2364. BHĀG. P. 5,26,15. PAÑCAT. 135,1. HIT. 18,12. {#hA gatiM kAM gamizyAmi#} HARIV. 7116. {#kiM Seze hA hato Buvi#} R. 6,93,11. {#hAnyezAM tena kA gatiH#} KATHĀS. 52,262. {#hA na kaScinmAM vfdDamanATaM saMBAvayati#} PRAB. 89,15. {#hA hanta hanta#} Spr. (II) 5777. {#hA Dik#} 7383. MĀLATĪM. 82,5. RĀJA-TAR. 1,212. {#hA kazwam#} SUŚR. 1,108,17. Spr. (II) 7316. HEM. YOGAŚ. 2,49. {#hAkazwaSabda#} KATHĀS. 56,123. {#hA Dikkazwam#} VIKR. 61,7. {#huM#} ({#uM#} die neuere Ausg.) {#hA#} HARIV. 9709. {#hA hA#} gaṇa {#cAdi#} zu P. 1,4,57. {#hA heti rudatI#} MBH. 3,2107. 2219. R. 2,63,23. Spr. (II) 1989. {#hA hA taTApi vizayAnna jahAti cetaH#} 4584. {#hA hA naSyati#} MṚCCH. 130,23. VARĀH. BṚH. S. 19,7. MĀRK. P. 62,8. BHĀG. P. 4,4,28. 8,11,2. {#hA hA kftvA#} Z. d. d. m. G. 27,19. {#hA heti cakre#} 14,573,25. {#hAhASabda#} ebend. {#˚rava#} KATHĀS. 56,127. vor einem voc. MBH. 3,2380. R. 2,34,19. MṚCCH. 130,21. Spr. (II) 7389. {#hA hA muzwo 'smi#} PAÑCAT. 35,10. {#hA hAhaM patitAsmi#} KATHĀS. 12,182. MṚCCH. 84,2. {#hA hA Dik#} MBH. 14,2365. {#hA hA kazwam#} KATHĀS. 15,33. {#hI hI#} ({#hA hA#} die neuere Ausg.) {#hA heti vAdinO#} als Ausdruck des Behagens HARIV. 14578.
ru: 3. {#hA#}¦ interj. gaṇa {#cAdi#} к P. 1,4,57. боли и удивления; {#vizAdaSugArtizu#} AK. 3,4,32,18. (COL. 3,4,28,18.) {#vismaye pramode ca#} TRIK. 3,3,465. {#suKaduHKavizAdezu#} H. an. 7,17. {#vizAde ca Soke ca#} MED. avy. 85. перед voc.: {#hA kfzRe kiM jahAsi mAm#} MBH. 2,2604. 3,2364. 2384. 2419. R. 2,40,37. 42,30. 57,11. 64,70. fg. 66,18. R. GORR. 2,10,20. fg. 83,42. 3,50,22. 51,25. 55,35. 79,46. 4,5,15. 6,23,2. MṚCCH. 130,22. RAGH. 9,75. MĀLATĪM. 153,21. KATHĀS. 18,170. 244. 20,211. PRAB. 90,12. после voc.: {#kEkeyi hA nfSaMsAsi#} R. GORR. 2,10,19. с acc.: {#hA kfzRABaktam#} SIDDH. K. к P. 2,3,2. VOP. 5,7. {#hA karRamiti#} ({#karRa iti#} ed. Bomb.) [Page7-1595] {#cAkrandan#} MBH. 7,44. {#hA janma nfpayozitAm#} Spr. (II) 6826. {#hA hatAsmi#} MBH. 3,2364. BHĀG. P. 5,26,15. PAÑCAT. 135,1. HIT. 18,12. {#hA gatiM kAM gamizyAmi#} HARIV. 7116. {#kiM Seze hA hato Buvi#} R. 6,93,11. {#hAnyezAM tena kA gatiH#} KATHĀS. 52,262. {#hA na kaScinmAM vfdDamanATaM saMBAvayati#} PRAB. 89,15. {#hA hanta hanta#} Spr. (II) 5777. {#hA Dik#} 7383. MĀLATĪM. 82,5. RĀJA-TAR. 1,212. {#hA kazwam#} SUŚR. 1,108,17. Spr. (II) 7316. HEM. YOGAŚ. 2,49. {#hAkazwaSabda#} KATHĀS. 56,123. {#hA Dikkazwam#} VIKR. 61,7. {#huM#} ({#uM#} более новое Ausg.) {#hA#} HARIV. 9709. {#hA hA#} gaṇa {#cAdi#} к P. 1,4,57. {#hA heti rudatI#} MBH. 3,2107. 2219. R. 2,63,23. Spr. (II) 1989. {#hA hA taTApi vizayAnna jahAti cetaH#} 4584. {#hA hA naSyati#} MṚCCH. 130,23. VARĀH. BṚH. S. 19,7. MĀRK. P. 62,8. BHĀG. P. 4,4,28. 8,11,2. {#hA hA kftvA#} Z. d. d. m. G. 27,19. {#hA heti cakre#} 14,573,25. {#hAhASabda#} ebend. {#˚rava#} KATHĀS. 56,127. перед voc. MBH. 3,2380. R. 2,34,19. MṚCCH. 130,21. Spr. (II) 7389. {#hA hA muzwo 'smi#} PAÑCAT. 35,10. {#hA hAhaM patitAsmi#} KATHĀS. 12,182. MṚCCH. 84,2. {#hA hA Dik#} MBH. 14,2365. {#hA hA kazwam#} KATHĀS. 15,33. {#hI hI#} ({#hA hA#} более новое Ausg.) {#hA heti vAdinO#} как выражение удовольствия HARIV. 14578.

source: — {#ud#} 1) in die Höhe gehen, aufgehen, sich erheben, aufschiessen; von Gestirnen VARĀH. BṚH. S. 7,19. 8,1. {#Sakrasyodgamya caraRaM prasTito janamejayaH#} MBH. 13,330. PAÑCAT. 47,18. {#vAtodgatareRu#} ṚT. 1,10, v. l. {#SAlapota ivodgataH#} MBH. 3,11690. 1,5942; vgl. {#SAlamiva pravfdDam#} 3,15703. — 2) herausgehen, hervorkommen, hervorbrechen, hinausgehen: {#udva\yaM tama^sa\spari^ — sUrya\maga^nma#} ṚV. 1,50,10. {#acirodgatapallava#} VIKR. 107. ṚT. 6,18. {#pakzErudgatEH#} R. 4,63,2. {#viSuzkakaRWodgataSIkarAmBas#} ṚT. 1,15, v. l. {#udgato romAYcaH#} Sch. zu AMAR. 36. {#udgatAH pOravaDUmuKeByaH SfRvankaTAH#} RAGH. 7,16. VID. 94. BHARTṚ. 2,29. AMAR. 91. {#taddarSanodgatAnprARAn#} BHĀG. P. 4,22,3. {#udgatAnIva sattvAni baBUvuH#} R. 2,48,1. {#udgata#} aus dem Munde hervorgekommen, vomirt AK. 3,2,47. H. 1495. — 3) sich ausbreiten, sich verbreiten: {#unnABa ityudgatanAmaDeyaH#} RAGH. 18,19. — Vgl. {#udgata#} fgg., {#udgama#} fg., {#kulodgata#} .
ru: — {#ud#} 1) подниматься вверх, восходить, вздыматься, вздыбливаться; о светилах VARĀH. BṚH. S. 7,19. 8,1. {#Sakrasyodgamya caraRaM prasTito janamejayaH#} MBH. 13,330. PAÑCAT. 47,18. {#vAtodgatareRu#} ṚT. 1,10, v. l. {#SAlapota ivodgataH#} MBH. 3,11690. 1,5942; vgl. {#SAlamiva pravfdDam#} 3,15703. — 2) выходить, появляться, вырываться, выступать наружу: {#udva\yaM tama^sa\spari^ — sUrya\maga^nma#} ṚV. 1,50,10. {#acirodgatapallava#} VIKR. 107. ṚT. 6,18. {#pakzErudgatEH#} R. 4,63,2. {#viSuzkakaRWodgataSIkarAmBas#} ṚT. 1,15, v. l. {#udgato romAYcaH#} Sch. к AMAR. 36. {#udgatAH pOravaDUmuKeByaH SfRvankaTAH#} RAGH. 7,16. VID. 94. BHARTṚ. 2,29. AMAR. 91. {#taddarSanodgatAnprARAn#} BHĀG. P. 4,22,3. {#udgatAnIva sattvAni baBUvuH#} R. 2,48,1. {#udgata#} вышедший изо рта, извергнутый рвотой AK. 3,2,47. H. 1495. — 3) распространяться, разноситься: {#unnABa ityudgatanAmaDeyaH#} RAGH. 18,19. — Vgl. {#udgata#} fgg., {#udgama#} fg., {#kulodgata#} .

source: 3. {#naS#}¦ Z. 2. fg. {#Anak#} wird vom Schol. zu P. 6,4,73 auf {#naS, Anaw#} [Page5-1539] SIDDH. K. 222,a,2 auf {#aS#} zurückgeführt.
ru: 3. {#naS#}¦ Z. 2. fg. {#Anak#} возводится Schol. к P. 6,4,73 на {#naS, Anaw#} [Page5-1539] SIDDH. K. 222,a,2 к {#aS#}.

source: — {#ni#} 1) überfáhren (mit einem Wagen): {#a\mi\tra\yanta^M sarvara\TA ni yA^hi#} ṚV. 5,35,5. {#a\ca\kreBi\staM ma^ruto\ ni yA^ta#} 42,10. {#gi\rim#} 54,5. — 2) herabkommen zu: {#viBi\ScyavA^namaSvinA\ ni yA^TaH#} ṚV. 5,75,5. — 3) gerathen in: {#mAhaM pOtramaGaM niyAm#} ĀŚV. GṚHY. 1,13,7. — Vgl. {#niyayin, niyAna#} .
ru: — {#ni#} 1) переезжать (на повозке): {#a\mi\tra\yanta^M sarvara\TA ni yA^hi#} ṚV. 5,35,5. {#a\ca\kreBi\staM ma^ruto\ ni yA^ta#} 42,10. {#gi\rim#} 54,5. — 2) спускаться к: {#viBi\ScyavA^namaSvinA\ ni yA^TaH#} ṚV. 5,75,5. — 3) попадать в: {#mAhaM pOtramaGaM niyAm#} ĀŚV. GṚHY. 1,13,7. — Vgl. {#niyayin, niyAna#} .

source: — {#prod#} hervorragen: {#yadfcCAprodgatodagrasapakzagiri#} KATHĀS. 26,9.
ru: — {#prod#} выступать, возвышаться над окружающим: {#yadfcCAprodgatodagrasapakzagiri#} KATHĀS. 26,9.

source: — {#aBi#} 1) anfassen, berühren: {#BAgavatANGrireRum#} BHĀG. P. 2,3,23. — 2) bekommen, erhalten, erlangen, theilhaftig werden: {#devAstridivaM cABileBire#} MBH. 12,1186. {#ambaram#} ein Kleid VARĀH. BṚH. S. 71,13. {#sarvaM svArTam#} BHĀG. P. 11,5,36. {#avamAnAdIni janAt#} 5,14,36. {#mAnam#} 9,10,7. {#yaM rukmiRI Bagavatto 'BileBe#} sc. als Sohn 3,1,28. — desid. zu erhaschen —, zu bekommen wünschen: {#vAsastadaBilipsatI#} (das der Wind davongetragen hatte) MBH. 1,2940. {#vfttyarTamaBilipsantaH#} VĀYU-P. bei MUIR, ST. I,30, N. 55.
ru: — {#aBi#} 1) схватить, прикоснуться: {#BAgavatANGrireRum#} BHĀG. P. 2,3,23. — 2) получить, обрести, достигнуть, стать причастным: {#devAstridivaM cABileBire#} MBH. 12,1186. {#ambaram#} одежду VARĀH. BṚH. S. 71,13. {#sarvaM svArTam#} BHĀG. P. 11,5,36. {#avamAnAdIni janAt#} 5,14,36. {#mAnam#} 9,10,7. {#yaM rukmiRI Bagavatto 'BileBe#} sc. в качестве сына 3,1,28. — desid. желать поймать —, получить: {#vAsastadaBilipsatI#} (то, что унёс ветер) MBH. 1,2940. {#vfttyarTamaBilipsantaH#} VĀYU-P. при MUIR, ST. I,30, N. 55.

source: — {#pratyA#} abwehren, sich erwehren einer Sache (acc.) AV. 8,10,30. fgg. med. : {#pratyAjaGne tadastraM guhyakAstreRa#} MBH. 5,7173. {#pratyAhatAstra#} RAGH. 2,41. {#SAsana#} von sich gewiesen, zurückgewiesen HARIV. 3899.
ru: — {#pratyA#} отражать, отвращать, защищаться от чего-л. (acc.) AV. 8,10,30. fgg. med. : {#pratyAjaGne tadastraM guhyakAstreRa#} MBH. 5,7173. {#pratyAhatAstra#} RAGH. 2,41. {#SAsana#} отвергнутый, отклонённый HARIV. 3899.

source: — {#ud#} 1) aufheben, aufrichten: {#unnIya vaktram#} BHĀG. P. 10,83,29. auf seine Schulter heben, med. 30,31. in die Höhe bringen so v. a. in hohem Grade erregen: {#utsavaM dfSInAmunnayan#} 35,23. Sp. 274, Z. 5 lies {#Sayane#} . — 5) zu streichen, da die Stelle zu 1) gehört: den Eiter hinausschaffend. — 6) {#svarajAtIramiSritAH . unninye#} BHĀG. P. 10,33,10. {#tadEva Druvamunninye#} ebend.
ru: — {#ud#} 1) поднимать, воздвигать: {#unnIya vaktram#} BHĀG. P. 10,83,29. поднять на своё плечо, med. 30,31. поднять вверх, так v. a. возбуждать в высокой степени: {#utsavaM dfSInAmunnayan#} 35,23. Sp. 274, Z. 5 lies {#Sayane#} . — 5) вычеркнуть, так как место относится к 1): выводящий гной. — 6) {#svarajAtIramiSritAH . unninye#} BHĀG. P. 10,33,10. {#tadEva Druvamunninye#} ebend.

source: — {#nis#} verscheuchen: {#nizkra\vyAda^M seDa#} VS. 1,17. ŚĀṄKH. ŚR. 16,18,20. fg. Hierher {#puruniHziD#} Vieles abwehrend.
ru: — {#nis#} прогонять, распугивать: {#nizkra\vyAda^M seDa#} VS. 1,17. ŚĀṄKH. ŚR. 16,18,20. fg. Сюда же {#puruniHziD#} отражающий многое, отгоняющий многих.

source: 3. {#pA#}¦, {#pA/ti#} DHĀTUP. 24,48. {#pIpAya, pAsati#} und {#(pari) pAsatas#} ved.; aor. {#apAsIt#}; prec. {#pAyAt#} P. 6,4,68, Sch. 1) bewachen, bewahren, schützen, schirmen, hüten vor (abl.): {#mA\saSca^ pA\TaH Sa\rada^Sca pU\rvIH#} ṚV. 7,91,2. {#pA\taM na^H pA\yuBi^H#} 5,70,3. {#tadvArya\M yatpAnti^ (devAH)#} 8,25,13. 1,180,7. VS. 4,9. 11. AV. 6,3,1. fgg. {#yaM pA\TanA\ SaMsA^t#} ṚV. 1,166,8. 41,2. {#ni\daspA^tu#} (vgl. P. 8,3,52) 6,61,11. {#di\va ska\mBaH samf^taH pAti\ nAka^m#} 4,13,5. ŚAT. BR. 1,5,1,22. {#te yajYaM pAntu rajasaH#} TBR. 3,1,2,8 in Z. f. d. K. d. M. 7,272. — {#tAMstvaM pAsi#} MBH. 2,2607. 14,514. {#nfpamapaTagaM pAnti#} RĀJA-TAR. 4,321. GHAṬ. 12. {#nAvyAropya mahImayyAmapAdvEvasvataM manum#} BHĀG. P. 1,3,15. {#pAntO#} partic. BHAṬṬ. 6,96. {#pAhi#} MBH. 1,1258. R. 2,79,5. {#pAtu, pAntu#} DHŪRTAS. 66,6. MBH. 5,1331. R. 2,25,12. VARĀH. BṚH. S. 47,79. 61,2. VOP. 25,24. {#sa pAyAdvo gajAnanaH#} KATHĀS. 27,1. BHĀG. P. 6,8,12. {#pAtum#} R. 1,21,8. RAGH. 10,26. {#aDarmAtpAhi mAm#} MBH. 1,3417. {#BayeByaH#} 9,2733. {#sarvataH#} R. 2,107,12. {#upaplaveByaH#} RAGH. 2,48. BHĀG. P. 6,8,18. {#pAtyetAM sAMprataM purIm#} R. GORR. 1,48,19. {#pAntu pfTvIm — BUpAH#} MṚCCH. 178,12. {#dvApaYcASatamabdAnkzmAM dvO ca mAsO tadAtmajaH . apAsIt#} so v. a. regierte RĀJA-TAR. 1,339. 3,379. 475. {#sa yAmAdyEH suragaRErapAtsvAyaMBuvAntaram#} BHĀG. P. 1,3,12. [Page4-0619] {#kIrtim#} BHAṬṬ. 7,69. {#pAta#} bewahrt u. s. w. TRIK. 3,3,169. MED. t. 32. — 2) beobachten, merken, aufpassen auf; beaufsichtigen, beachten, halten, befolgen: {#ke DA\si^magne\ anf^tasya pAnti#} ṚV. 5,12,4. {#ukTA#} 18,4. 19,2. 52,2. {#pAsi\ tyaja^sA\ marta\maMha^H#} 6,3,1. {#pAti^ ya\hvaScara^Ra\M sUrya^sya#} 3,5,5. {#pa\Ta eka^H pIpAya\ taska^ro yaTA~ e\za ve^da niDInAm#} 8,29,6. {#raja^spAtya\ntO^#} 5,47,3. {#f\taM sa pA^tyaru\zasya\ vfzRa^H#} 5,12,6. {#vizRurvE yajYasya durizwaM pAti varuRaH svizwam#} AIT. BR. 3,38. med.: {#vra\tAni^ pA\no a\mfta^sya\ cAru^Ra u\Be nf\cakzA\ anu^ paSyate\ viSO#} ṚV. 9,70,4. — {#aDi#} s. {#aDipa, ˚pA#} . — {#aBi#} behüten; beobachten: {#viSvA\nyadya\jYA~ a^Bi\pAsi^#} ṚV. 3,9,6. {#yo vA\mada^bDo a\Bi pAti\ citti^BiH#} VĀLAKH. 9,3. ṚV. 10,1,3. {#a\gnizwvA\Bi pA^tu ma\hyA sva\styA#} VS. 13,19. — {#ni#} beschützen, behüten: {#viSve^BiH pAtu pA\yuBi\rni sU\rIn#} ṚV. 7,38,3. 3,7. {#yo va^nuzya\to ni\pAti^#} 1,15. 40,6. 1,106,7. 4,55,3. {#ni pA^ta\M veda^sA\ vaya^H#} 8,76,2. {#ka\dA ca\na pra yu^cCasyu\Be ni pA^si\ janma^nI#} VĀLAKH. 4,7. beobachten, überwachen: {#i\me SaMsa^M vanuzya\to ni pA^nti#} ṚV. 7,56,19. {#A\re viSvA^M durma\tiM yanni\pAsi^#} 4,11,6. {#yaH kratvA^ ni\pAti^ vf\jinA^ni\ viSvA^#} 1,73,2. AV. 9,10,23. beobachten, wahren: {#f\tasya^ pa\daM ka\vayo\ ni pA^nti#} ṚV. 10,5,2. {#tAM dyota^mAnAM sva\rya^M manI\zAmf\tasya^ pa\de ka\vayo\ ni pA^nti#} 10,177,2. — {#nis#} behüten vor (abl.): {#yenA\ niraMha^so yU\yaM pA\Ta ne\TA ca\ martya\mati\ dviza^H#} ṚV. 10,126,2. Diese Praep. scheint übrigens durch das folg. {#neTa#} oder ein im Sinne liegendes {#piparta#} veranlasst zu sein. — {#pari#} rings behüten, — beschützen, bewahren: {#u\Be roda^sI\ pari^ pAsato naH#} ṚV. 7,34,23. {#Ayu^rvi\SvAyu\H pari^ pAsati tvA#} 10,17,4. {#pumA\npumA^Msa\M pari^ pAtu vi\Svata^H#} 6,75,14. 71,3. {#taM pari^ pAto\ aMha^saH#} 1,136,5. 143,8. VS. 26,14. AV. 6,110,2. 8,2,26. {#tena naH paripAhi#} MBH. 1,8413. {#BagavAnparipAti dInAn#} BHĀG. P. 4,9,17. 5,8,21. {#paripAhi vasuMDarAm#} MBH. 12,1203. {#viSvam#} BHĀG. P. 2,6,31. DEV. 11,32. {#anuSAsanam#} bewahren, aufrecht erhalten BHĀG. P. 1,7,53. {#DarmeRa DarmaH paripAti setum#} 3,1,36. — Vgl. {#paripARa#} . — {#pra#} behüten, bewahren vor (abl.): {#kalkiH kaleH kAlamalAtprapAtu#} BHĀG. P. 6,8,17.
ru: 3. {#pA#}¦, {#pA/ti#} DHĀTUP. 24,48. {#pIpAya, pAsati#} и {#(pari) pAsatas#} ved.; aor. {#apAsIt#}; prec. {#pAyAt#} P. 6,4,68, Sch. 1) стеречь, хранить, защищать, охранять, оберегать от (abl.): {#mA\saSca^ pA\TaH Sa\rada^Sca pU\rvIH#} ṚV. 7,91,2. {#pA\taM na^H pA\yuBi^H#} 5,70,3. {#tadvArya\M yatpAnti^ (devAH)#} 8,25,13. 1,180,7. VS. 4,9. 11. AV. 6,3,1. fgg. {#yaM pA\TanA\ SaMsA^t#} ṚV. 1,166,8. 41,2. {#ni\daspA^tu#} (vgl. P. 8,3,52) 6,61,11. {#di\va ska\mBaH samf^taH pAti\ nAka^m#} 4,13,5. ŚAT. BR. 1,5,1,22. {#te yajYaM pAntu rajasaH#} TBR. 3,1,2,8 в Z. f. d. K. d. M. 7,272. — {#tAMstvaM pAsi#} MBH. 2,2607. 14,514. {#nfpamapaTagaM pAnti#} RĀJA-TAR. 4,321. GHAṬ. 12. {#nAvyAropya mahImayyAmapAdvEvasvataM manum#} BHĀG. P. 1,3,15. {#pAntO#} partic. BHAṬṬ. 6,96. {#pAhi#} MBH. 1,1258. R. 2,79,5. {#pAtu, pAntu#} DHŪRTAS. 66,6. MBH. 5,1331. R. 2,25,12. VARĀH. BṚH. S. 47,79. 61,2. VOP. 25,24. {#sa pAyAdvo gajAnanaH#} KATHĀS. 27,1. BHĀG. P. 6,8,12. {#pAtum#} R. 1,21,8. RAGH. 10,26. {#aDarmAtpAhi mAm#} MBH. 1,3417. {#BayeByaH#} 9,2733. {#sarvataH#} R. 2,107,12. {#upaplaveByaH#} RAGH. 2,48. BHĀG. P. 6,8,18. {#pAtyetAM sAMprataM purIm#} R. GORR. 1,48,19. {#pAntu pfTvIm — BUpAH#} MṚCCH. 178,12. {#dvApaYcASatamabdAnkzmAM dvO ca mAsO tadAtmajaH . apAsIt#} так v. a. правил RĀJA-TAR. 1,339. 3,379. 475. {#sa yAmAdyEH suragaRErapAtsvAyaMBuvAntaram#} BHĀG. P. 1,3,12. [Page4-0619] {#kIrtim#} BHAṬṬ. 7,69. {#pAta#} сохранён u. s. w. TRIK. 3,3,169. MED. t. 32. — 2) наблюдать, замечать, следить за; надзирать, соблюдать, придерживаться, исполнять: {#ke DA\si^magne\ anf^tasya pAnti#} ṚV. 5,12,4. {#ukTA#} 18,4. 19,2. 52,2. {#pAsi\ tyaja^sA\ marta\maMha^H#} 6,3,1. {#pAti^ ya\hvaScara^Ra\M sUrya^sya#} 3,5,5. {#pa\Ta eka^H pIpAya\ taska^ro yaTA~ e\za ve^da niDInAm#} 8,29,6. {#raja^spAtya\ntO^#} 5,47,3. {#f\taM sa pA^tyaru\zasya\ vfzRa^H#} 5,12,6. {#vizRurvE yajYasya durizwaM pAti varuRaH svizwam#} AIT. BR. 3,38. med.: {#vra\tAni^ pA\no a\mfta^sya\ cAru^Ra u\Be nf\cakzA\ anu^ paSyate\ viSO#} ṚV. 9,70,4. — {#aDi#} s. {#aDipa, ˚pA#} . — {#aBi#} оберегать; наблюдать: {#viSvA\nyadya\jYA~ a^Bi\pAsi^#} ṚV. 3,9,6. {#yo vA\mada^bDo a\Bi pAti\ citti^BiH#} VĀLAKH. 9,3. ṚV. 10,1,3. {#a\gnizwvA\Bi pA^tu ma\hyA sva\styA#} VS. 13,19. — {#ni#} защищать, охранять: {#viSve^BiH pAtu pA\yuBi\rni sU\rIn#} ṚV. 7,38,3. 3,7. {#yo va^nuzya\to ni\pAti^#} 1,15. 40,6. 1,106,7. 4,55,3. {#ni pA^ta\M veda^sA\ vaya^H#} 8,76,2. {#ka\dA ca\na pra yu^cCasyu\Be ni pA^si\ janma^nI#} VĀLAKH. 4,7. наблюдать, надзирать: {#i\me SaMsa^M vanuzya\to ni pA^nti#} ṚV. 7,56,19. {#A\re viSvA^M durma\tiM yanni\pAsi^#} 4,11,6. {#yaH kratvA^ ni\pAti^ vf\jinA^ni\ viSvA^#} 1,73,2. AV. 9,10,23. наблюдать, блюсти: {#f\tasya^ pa\daM ka\vayo\ ni pA^nti#} ṚV. 10,5,2. {#tAM dyota^mAnAM sva\rya^M manI\zAmf\tasya^ pa\de ka\vayo\ ni pA^nti#} 10,177,2. — {#nis#} оберегать от (abl.): {#yenA\ niraMha^so yU\yaM pA\Ta ne\TA ca\ martya\mati\ dviza^H#} ṚV. 10,126,2. Эта Praep., впрочем, по всей видимости, обусловлена folg. {#neTa#} или подразумевающимся в смысле {#piparta#}. — {#pari#} охранять со всех сторон, — защищать, хранить: {#u\Be roda^sI\ pari^ pAsato naH#} ṚV. 7,34,23. {#Ayu^rvi\SvAyu\H pari^ pAsati tvA#} 10,17,4. {#pumA\npumA^Msa\M pari^ pAtu vi\Svata^H#} 6,75,14. 71,3. {#taM pari^ pAto\ aMha^saH#} 1,136,5. 143,8. VS. 26,14. AV. 6,110,2. 8,2,26. {#tena naH paripAhi#} MBH. 1,8413. {#BagavAnparipAti dInAn#} BHĀG. P. 4,9,17. 5,8,21. {#paripAhi vasuMDarAm#} MBH. 12,1203. {#viSvam#} BHĀG. P. 2,6,31. DEV. 11,32. {#anuSAsanam#} хранить, поддерживать BHĀG. P. 1,7,53. {#DarmeRa DarmaH paripAti setum#} 3,1,36. — Vgl. {#paripARa#} . — {#pra#} оберегать, хранить от (abl.): {#kalkiH kaleH kAlamalAtprapAtu#} BHĀG. P. 6,8,17.

source: — {#nis#} unterscheiden, bestimmen; herausfinden, auffinden: {#na hEveha svO cana pARI nirjAnIyuH#} ŚAT. BR. 4,2,1,2. {#Svo nodeti#} ({#candraH#}) {#aBrasya vA hetoranirjYAya vE#} 11,1,4,1. {#vidyudvE vidyutya vfzwimanupraviSati sAntarDIyate tAM na nirjAnanti#} AIT. BR. 8,28.
ru: — {#nis#} различать, определять; выяснять, обнаруживать: {#na hEveha svO cana pARI nirjAnIyuH#} ŚAT. BR. 4,2,1,2. {#Svo nodeti#} ({#candraH#}) {#aBrasya vA hetoranirjYAya vE#} 11,1,4,1. {#vidyudvE vidyutya vfzwimanupraviSati sAntarDIyate tAM na nirjAnanti#} AIT. BR. 8,28.

source: 1. [śru]¦ , śuśrāva mit pass. Bed., R. 7,27,23. — Mit upa geloben, Jātakam. 31. — Mit prati "antworten" hinzuzufügen. {part=,seq=25726,type=,n=4}
ru: 1. [śru], śuśrāva с пассивным значением, R. 7,27,23. — С upa давать обет, Jātakam. 31. — С prati следует добавить «отвечать».

source: — {#atipra#} heftig wehen: {#vAyunAtipravAyatA#} MBH. 12,12418.
ru: — {#atipra#} сильно веять: {#vAyunAtipravAyatA#} MBH. 12,12418.

source: — {#saMpra#} übergeben, abtreten, geben: {#hiraRyaM saMpradAyaM zoqaSinA stuvate#} PAÑCAV. BR. 12,13. {#prezyAH saMpradadO#} MBH. 1,7362. {#tadarhamAsanaM tasmE saMpradAya yaTAviDi . gAM cEva maDuparkaM ca saMpradAya#} 2,148. 4,1140. 5,4776. 7,2342. R. 2,32,23. MĀRK. P. 37,12. {#ahanyahani cApyevaM yAcatAM saMpradIyate#} MBH. 3,8531. {#taM (kAmaM) te 'haM saMpradAsyAmi#} gewähren 1,3346. {#saMpradAyEva tezAm (karma)#} überlassen 5,793. med. übergeben Schol. zu KĀTY. ŚR. 263,9. 365,1. 800,3. übergeben, überliefern (was man von seinem Lehrer gelernt hat): {#praRamya BagavatpAdAn SrIDarAdIMSca sadgurUn . saMpradAyAnusAreRa gItAvyAKyAM samAraBe ..#} Verz. d. Oxf. H. 1,b,13. {#saMpradatta#} übergeben, mitgetheilt: {#astraSikzA#} MBH. 6,5535. {#asaMpradattA#} nicht zur Ehe gegeben HARIV. 11006 (p. 790). Vgl. {#saMpradAtavya, saMpradAna, saMpradAnIya, saMpradAya#} . — caus. zu geben befehlen: {#tasya yAnaM ca dAsISca sOmitre saMpradApaya#} R. 2,32,16. 21 — desid. geben wollen: {#maruqByaH saMpraditsAM cakAra#} NIR. 1,5.
ru: — {#saMpra#} передавать, уступать, давать: {#hiraRyaM saMpradAyaM zoqaSinA stuvate#} PAÑCAV. BR. 12,13. {#prezyAH saMpradadO#} MBH. 1,7362. {#tadarhamAsanaM tasmE saMpradAya yaTAviDi . gAM cEva maDuparkaM ca saMpradAya#} 2,148. 4,1140. 5,4776. 7,2342. R. 2,32,23. MĀRK. P. 37,12. {#ahanyahani cApyevaM yAcatAM saMpradIyate#} MBH. 3,8531. {#taM (kAmaM) te 'haM saMpradAsyAmi#} даровать 1,3346. {#saMpradAyEva tezAm (karma)#} уступать 5,793. med. передавать Schol. к KĀTY. ŚR. 263,9. 365,1. 800,3. передавать, передать по преданию (то, что усвоено от учителя): {#praRamya BagavatpAdAn SrIDarAdIMSca sadgurUn . saMpradAyAnusAreRa gItAvyAKyAM samAraBe ..#} Verz. d. Oxf. H. 1,b,13. {#saMpradatta#} переданный, сообщённый: {#astraSikzA#} MBH. 6,5535. {#asaMpradattA#} не отданная замуж HARIV. 11006 (p. 790). Vgl. {#saMpradAtavya, saMpradAna, saMpradAnIya, saMpradAya#} . — caus. приказать выдать: {#tasya yAnaM ca dAsISca sOmitre saMpradApaya#} R. 2,32,16. 21 — desid. желать дать: {#maruqByaH saMpraditsAM cakAra#} NIR. 1,5.

source: — caus. {#mApayati, amImapat#} P. 7,4,58, Sch. 93, Vārtt. 2, Sch. messen —, bauen lassen; messen, abmessen; bauen, herrichten: {#prAdeSena#} ŚĀṄKH. GṚHY. 1,8. {#taM deSaM mApayAmAsuryajYAyatanakAraRAt#} massen aus MBH. 1,2024. {#medinIm#} 5319. {#yajYavAwam#} 14,2521. {#etena (yajYopavItena) mApayati Bittizu karmamArgam#} MṚCCH. 48,3. 7. {#mApayAnAnnadIjalam (parimARaM parIkzamARAn#} NĪLAK.) MBH. 1,5842. {#AvasaTAnmApayAM cakre#} bauen lassen CHĀND. UP. 4,1,1. {#saBAm#} ĀŚV. GṚHY. 2,7,10. 8,9. MBH. 2,20. {#Siviram#} 5,5175. {#(tEH) gfhARi mApitAnyaBUvan#} LALIT. ed. Calc. 68,13. — Vgl. {#mApana, mApanA#} .
ru: — caus. {#mApayati, amImapat#} P. 7,4,58, Sch. 93, Vārtt. 2, Sch. велеть мерить, —, велеть строить; мерить, отмерять; строить, приводить в порядок: {#prAdeSena#} ŚĀṄKH. GṚHY. 1,8. {#taM deSaM mApayAmAsuryajYAyatanakAraRAt#} отмеряли MBH. 1,2024. {#medinIm#} 5319. {#yajYavAwam#} 14,2521. {#etena (yajYopavItena) mApayati Bittizu karmamArgam#} MṚCCH. 48,3. 7. {#mApayAnAnnadIjalam (parimARaM parIkzamARAn#} NĪLAK.) MBH. 1,5842. {#AvasaTAnmApayAM cakre#} велел построить CHĀND. UP. 4,1,1. {#saBAm#} ĀŚV. GṚHY. 2,7,10. 8,9. MBH. 2,20. {#Siviram#} 5,5175. {#(tEH) gfhARi mApitAnyaBUvan#} LALIT. ed. Calc. 68,13. — Vgl. {#mApana, mApanA#}.

source: — {#anuvi#} stören, hemmen: {#kAryARi#} MBH. 12,2036.
ru: — {#anuvi#} нарушать, задерживать: {#kAryARi#} MBH. 12,2036.
